import "../style/content.css";
function Content() {
  return (
    <main className="content-wrapper">
      <div className="wrapper">
        <p>היי, שמי מעיין, קוסמטיקאית מוסמכת ובעלת קליניקה באור יהודה.</p>
        <div className="sentence1">
          <p>
            בשנים האחרונות התפרץ לי אקנה הורמונלי, שהושפע גם מגנטיקה (גם אמא שלי
            ואחים שלי סבלו מזה).
          </p>
          <p>
            <span className="bold">ניסיתי לטפל באקנה</span> דרך טיפים ברשת של
            משפיעניות, פניתי לקוסמטיקאיות שונות והוצאתי הרבה מאוד כסף <br />{" "}
            <span className="underline">
              אבל שום דבר לא עזר, והמצב רק החמיר.
            </span>
          </p>
        </div>
        <p>
          הייתי מאוד מתוסכלת, סבלתי והרגשתי חוסר ביטחון עד כדי כך{" "}
          <span className="bold">שהתביישתי לצאת מהבית בלי איפור.</span>
        </p>
        <p>
          תמיד אהבתי את עולם האיפור והקוסמטיקה, התעניינתי במחקרים ולמדתי להבין
          רשימות רכיבים, עד שהחלטתי לקחת את זה צעד קדימה –{" "}
          <span className="underline">
            וללמוד בצורה מקצועית ורשמית איך באמת מטפלים בעור.
          </span>
        </p>
        <p>
          נרשמתי ללימודי קוסמטיקה מקצועיים, למדתי תזונה, אבחון עור והתאמת שגרות
          טיפול מדויקות.
        </p>
        <p>
          <span className="bold"> צברתי ידע משמעותי</span> שעזר לי לשנות את העור
          שלי – והיום, דרך הקליניקה שלי,{" "}
          <span className="underline">אני עוזרת לנשים</span> נוספות לעבור את
          אותו התהליך <span className="underline">ולהגיע לתוצאות אמיתיות</span>.
        </p>
        <p>
          אז אם הגעת עד לכאן והחלטת{" "}
          <span className="bold">שזה הזמן לשנות את העור שלך</span>, לטפל באקנה
          או בכל בעיה שמפריעה לך –
        </p>
        <p>
          <span className="bold">תשאירי פרטים ואחזור אלייך באופן אישי.</span>
        </p>
      </div>
    </main>
  );
}

export default Content;
